Repository: saidkamoldev/water-deliverybot
Catalog: locales/*/LC_MESSAGES/tozasuv.po
Languages: uz

source: Выберите раздел ниже
uz: Pastdagi bo`limlarning birini tanlang

source: Наши 🤳 Соц сети
uz: 🤳 Bizning ijtimoiy tarmoqlar

source: Как работает наша 🚛 Доставка
uz: 🚛 Bizning yetkazib berishimiz

source: Наша гарантия 🚀 Гарантия
uz: 🚀 Bizning kafolatimiz

source: Отправьте мне ID получателя!
uz: Qabul qiluvchining ID sini yuboring

source: ID принят! Теперь введите текст!
uz: ID tasdiqlandi! Endi tekst yozing

source: Сообщение успешно отправлено!
uz: Xat to`g`ri jo`natildi

source: Выберите раздел:
uz: Bo'limni tanlang:

source: Привет, {fullname}!! Добро пожаловать в корпоративный бот компании <b> CROSSGIF </b>
uz: Assalom Aleykum, {fullname}!! Xush Kelipsiz в корпоративный бот компании <b> CROSSGIF </b>

source: Команда не доступна, нажмите на /start чтобы увидеть меню
uz: Bu komanda tasdiqlanmadi, /startni bosing

source: Пожалуйста, напишите свой отзыв в ✍️ письменной форме. И мы свяжемся с Вами в ближайшее время. 😊
uz: "Iltimos, sharhingizni yozma ravishda ✍️ qoldiring. Va biz bog'lanamizYaqin vaqt ichida. 😊

source: Ваше сообщение принято!
uz: Sizning xabaringiz qabul qilindi!

source: Для заказа нажмите 🛍 Заказать.
uz: Buyurtma berish uchun 🛍 Buyurtma tugmasini bosing.

source: Первая локация
uz: Birinchi joylashuv

source: Выберите раздел ниже ⤵️
uz: Quyidagi bo'limni tanlang ⤵️

source: <b>Максимальная Очистка: 🌟</b> TozaSuv - это 9 степеней очистки, чтобы каждая капля воды была чистой и свежей, как утренний роса. <b>Озонирование для Здоровья: 💧</b> Мы обогатили TozaSuv озоном, чтобы ваша вода была не только чистой, но и полезной. Это ваш дополнительный заряд энергии и здоровья в каждой бутылке. <b>Бесплатная Доставка: 🚚</b> И самое лучшее - мы доставляем TozaSuv прямо к вам! Наслаждайтесь чистой водой, не переживая за доставку.<b>Без Усилий: 🌆</b> Независимо от этажа, TozaSuv легко поднимется к вам. Мы заботимся о вашем комфорте и гарантируем, что вы всегда будете иметь доступ к нашей воде. <b>Выберите объем для оформление заказа ⏬</b>
uz: <b>Maksimal tozalash: 🌟</b> TozaSuv 9 ta tozalash darajasiga egaHar bir tomchi suv ertalabki shudring kabi toza va toza edi. <b>Salomatlik uchun ozonlash: 💧</b> Biz TozaSuvni ozon bilan boyitdik sizning suvingiz nafaqat toza, balki sog'lom edi. Bu sizning ortiqcha har bir shishada energiya va salomatlik zaryadi. <b>Bepul yetkazib berish: 🚚</b> Va eng yaxshisi TozaSuv yetkazib beramizto'g'ridan-to'g'ri sizga! Yetkazib berish haqida qayg'urmasdan, toza suvdan bahramand bo'ling.<b>siz Harakat: 🌆</b>Qaysi qavat bo'lmasin, TozaSuv sizga osonlik bilan ko'tariladi. Biz Biz sizning qulayligingiz haqida qayg'uramiz va siz doimo bo'lishingizga kafolat beramizsuvimizga kirish. <b>Buyurtma berish uchun miqdorni tanlang ⏬</b>

source: <b>💦 Toza Suv 5л</b> <b>Цена:</b> 10.000 сум 🌟 Toza Suv - вода высшего качества, которую вы заслуживаете! Насладитесь каждой каплей свежести и чистоты. 💧 Наша вода прошла 9 степеней очистки, чтобы быть идеально чистой. Это здорово, верно? 🚚 И вы знаете, что лучшее? Мы бесплатно доставим TozaSuv прямо к вам, чтобы вы могли наслаждаться без забот о доставке. 🌆 А касательно этажей, независимо от этажа, TozaSuv легко дойдет до вас. Всегда доступно и удобно! Попробуйте Toza Suv и почувствуйте разницу! 💦
uz: <b>💦 Toza Suv 5l</b> <b>Narxi:</b> 10 000 so'm 🌟Toza suv - bu sizga munosib bo'lgan premium suv! Rohatlaninghar bir tomchi tazelik va poklik. 💧 Bizning suvimiz mukammal toza bo'lishi uchun 9 darajali tozalashdan o'tdi. Bu ajoyib, to'g'rimi? 🚚 Va nima yaxshiligini bilasizmi? TozaSuvni sizga to'g'ridan-to'g'ri tekin yetkazib beramiz,shuning uchun yetkazib berish haqida qayg'urmasdan zavqlanishingiz mumkin. 🌆 Qavatlarga kelsak, poldan qat'iy nazar, TozaSuv sizga oson yetib boradi.Har doim mavjud va qulay! Toza Suvni sinab ko'ring va farqni his eting! 💦

source: <b>💦 Toza Suv 10л</b> <b>Цена:</b> 15.000 сум 🌟 Toza Suv - вода высшего качества, которую вы заслуживаете! Насладитесь каждой каплей свежести и чистоты. 💧 Наша вода прошла 9 степеней очистки, чтобы быть идеально чистой. Это здорово, верно? 🚚 И вы знаете, что лучшее? Мы бесплатно доставим TozaSuv прямо к вам, чтобы вы могли наслаждаться без забот о доставке. 🌆 А касательно этажей, независимо от этажа, TozaSuv легко дойдет до вас. Всегда доступно и удобно! Попробуйте Toza Suv и почувствуйте разницу! 💦
uz: <b>💦 Toza Suv 5l</b> <b>Narxi:</b> 10 000 so'm 🌟Toza suv - bu sizga munosib bo'lgan premium suv! Rohatlaninghar bir tomchi tazelik va poklik. 💧 Bizning suvimiz mukammal toza bo'lishi uchun 9 darajali tozalashdan o'tdi. Bu ajoyib, to'g'rimi? 🚚 Va nima yaxshiligini bilasizmi? TozaSuvni sizga to'g'ridan-to'g'ri tekin yetkazib beramiz,shuning uchun yetkazib berish haqida qayg'urmasdan zavqlanishingiz mumkin. 🌆 Qavatlarga kelsak, poldan qat'iy nazar, TozaSuv sizga oson yetib boradi.Har doim mavjud va qulay! Toza Suvni sinab ko'ring va farqni his eting! 💦

source: <b>💦 Toza Suv 18.5л</b> <b>Цена:</b> 20.000 сум 🌟 Toza Suv - вода высшего качества, которую вы заслуживаете! Насладитесь каждой каплей свежести и чистоты. 💧 Наша вода прошла 9 степеней очистки, чтобы быть идеально чистой. Это здорово, верно? 🚚 И вы знаете, что лучшее? Мы бесплатно доставим TozaSuv прямо к вам, чтобы вы могли наслаждаться без забот о доставке. 🌆 А касательно этажей, независимо от этажа, TozaSuv легко дойдет до вас. Всегда доступно и удобно! Попробуйте Toza Suv и почувствуйте разницу! 💦
uz: <b>💦 Toza Suv 5l</b> <b>Narxi:</b> 10 000 so'm 🌟Toza suv - bu sizga munosib bo'lgan premium suv! Rohatlaninghar bir tomchi tazelik va poklik. 💧 Bizning suvimiz mukammal toza bo'lishi uchun 9 darajali tozalashdan o'tdi. Bu ajoyib, to'g'rimi? 🚚 Va nima yaxshiligini bilasizmi? TozaSuvni sizga to'g'ridan-to'g'ri tekin yetkazib beramiz,shuning uchun yetkazib berish haqida qayg'urmasdan zavqlanishingiz mumkin. 🌆 Qavatlarga kelsak, poldan qat'iy nazar, TozaSuv sizga oson yetib boradi.Har doim mavjud va qulay! Toza Suvni sinab ko'ring va farqni his eting! 💦

source: <b>💦 Toza Suv 19л</b> <b>Цена:</b> 25.000 сум 🌟 Toza Suv - вода высшего качества, которую вы заслуживаете! Насладитесь каждой каплей свежести и чистоты. 💧 Наша вода прошла 9 степеней очистки, чтобы быть идеально чистой. Это здорово, верно? 🚚 И вы знаете, что лучшее? Мы бесплатно доставим TozaSuv прямо к вам, чтобы вы могли наслаждаться без забот о доставке. 🌆 А касательно этажей, независимо от этажа, TozaSuv легко дойдет до вас. Всегда доступно и удобно! Попробуйте Toza Suv и почувствуйте разницу! 💦
uz: <b>💦 Toza Suv 5l</b> <b>Narxi:</b> 10 000 so'm 🌟Toza suv - bu sizga munosib bo'lgan premium suv! Rohatlaninghar bir tomchi tazelik va poklik. 💧 Bizning suvimiz mukammal toza bo'lishi uchun 9 darajali tozalashdan o'tdi. Bu ajoyib, to'g'rimi? 🚚 Va nima yaxshiligini bilasizmi? TozaSuvni sizga to'g'ridan-to'g'ri tekin yetkazib beramiz,shuning uchun yetkazib berish haqida qayg'urmasdan zavqlanishingiz mumkin. 🌆 Qavatlarga kelsak, poldan qat'iy nazar, TozaSuv sizga oson yetib boradi.Har doim mavjud va qulay! Toza Suvni sinab ko'ring va farqni his eting! 💦

source: Выберите сколько хотели бы заказать
uz: Qancha buyurtma berishni xohlayotganingizni tanlang

source: Выбрать воду
uz: Suvni tanlang

source: Выбрано {water_selected} штук воды <b> {offer_product} </b>
uz: Tanlandi {water_selected} dona suv <b> {offer_product} </b>

source: Отправьте новую гео-локацию,либо пропустите шаг
uz: Yangi geo-joylashuvni yuboring yoki bu bosqichni o'tkazib yuboring

source: Выберите тип оплаты:
uz: To`luv xizmatini tanlang:

source: Оплатите платеж,для дальнейшего заказа!
uz: Keyingi buyurtma uchun to'lovni amalga oshiring!

source: Напишите комментарии к заказу либо пропустите этот шаг
uz: Buyurtmaga sharhlar yozing yoki bu bosqichni o'tkazib yuboring

source: Ваш заказ приняли, ожидайте
uz: Buyurtmangiz qabul qilindi, iltimos kuting

source: Отправьте свою гео-локцию, с помощью кнопки
uz: Tugma yordamida geo-joylashuvingizni yuboring

source: Неверный формат номера. Пожалуйста, введите корректный номер телефона.
uz: Raqam formati noto‘g‘ri. Iltimos, yaroqli telefon raqamini kiriting.

source: Авторизация прошла успешно! Поздравляем! 🎉
uz: Avtorizatsiya muvaffaqiyatli bo'ldi! Tabriklaymiz! 🎉

source: Выберите филиал:
uz: Filialni tanlang:

source: 📲 Единый call-центр: 7777 или (77) 777-77-77
uz: 📲 Yagona aloqa markazi: 7777 yoki (77) 777-77-77

source: Выберите действие:
uz: Amalni tanlang:

source: Выберите язык:
uz: Tilni tanlang:

source: 💦 Вода TozaSuv
uz: 💦 Toza TozaSuv

source: 🚰 Куллеры TozaSuv
uz: 🚰 Kulerlar TozaSuv

source: 🗜 Помпы для воды
uz: 🗜 Suv uchun pompa

source: 🔙 Назад
uz: 🔙 orqaga

source: 🚰 20kg
uz: 💦 10kg

source: 🗜 30kg
uz: 💦 10kg

source: 💦 Toza Suv 5л
uz: 💦 10kg

source: 💦 Toza Suv 10л
uz: 💦 10kg

source: 💦 Toza Suv 18.5л
uz: 💦 10kg

source: Пропустить ➡️
uz: O`tkazib yuborish ➡️

source: 💸 Наличными
uz: Naqd pul

source: ⬅️ Назад
uz: ⬅️ orqaga

source: 📍 Отправить гео-локацию
uz: 📍 Geo-joylashuvni yuboring

source: 🚙 Доставка
uz: 🚙 Yetkazib berish

source: 🏃 Самовывоз
uz: 🏃 Olib ketish

source: 🇺🇿🇷🇺 Изменить язык
uz: 🇺🇿🇷🇺 tilni o`zgartirish

source: 🔑 Повторная авторизация
uz: 🔑 Qayta ro`yxatdan o`tish

source: 📍 Первая локация
uz: 📍 Birinchi manzil

source: 📍 Вторая локация
uz: 📍 Ikkinchi manzil

source: 🤳 Соц сети
uz: 🤳 Ijtimoiy tarmoqlar

source: 🚛 Доставка
uz: 🚛 Yetkazib berish

source: 🚀 Гарантия
uz: 🚀 Kafolat

source: Включить
uz: Yoqish

source: Выключить
uz: O`chirish

source: 🇷🇺 Русский
uz: Ru Ruscha

source: 🇺🇿 Uzbek
uz: uz Uzbek

source: 🛍 Заказать
uz: 🛍 Yektazib berish

source: ⚙️ Настройки
uz: ⚙️ Sozlamalar

source: 💼 О компании
uz: 💼 Kompaniya haqida

source: 📖 Предложение и жалобы
uz: 📖 Taklif va shikoyatlar

source: 📍 Наши филиалы
uz: 📍 Bizning filiallarimiz

source: ☎️ Обратная связь
uz: ☎️ Fikr-mulohaza

source: Выйти 🔑
uz: Chiqish 🔑
